/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape bruker Bluetooth LE til å koble seg til tilbehør.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape bruker Bluetooth LE til å koble seg til tilbehør.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape bruker posisjonen din til å gi deg relevant informasjon om omgivelsene.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape bruker posisjonen din til å gi deg relevant informasjon om omgivelsene.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape bruker posisjonen din til å gi deg relevant informasjon om omgivelsene.";


/*  */
"NSMotionUsageDescription" = "Openscape bruker bevegelsesgjenkjenning til å tilpasse automatiske meldinger.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape bruker bildebiblioteket til å legge ved bilder i tilbakemeldingen.";


